{
  "motd": "Les Loups Garou de Thiercelieux - Bot Discord\nv{{version}}\nPrêt !",
  "help": "`{{help}}`: Affiche les commandes d'aide \n`{{create}}`: Créer une partie\n`{{start}}`: Démarre une partie",
  "new-game": "Nouvelle partie",
  "ask-to-join": "Souhaitez vous rejoindre la nouvelle partie ?",
  "created-by": "Crée par: ",
  "werewolf": "Loups-Garous",
  "werewolf-desc": "Chaque nuit, ils **dévorent** un Villageois. Le jour, ils essaient de **masquer** leur identité nocturne pour échapper à la vindicte populaire. En aucun cas un Loup-Garou ne peut dévorer un autre Loup-Garou.",
  "witch": "Sorcière",
  "witch-desc": "Elle sait concocter 2 **potions** extrêmement puissantes :\n• une potion de **guérison**, pour ressusciter le joueur tué par les Loups-Garous\n• une potion **d'empoisonnement**, utilisée la nuit pour éliminer un joueur.\n La Sorcière doit utiliser chaque potion **1 seule fois** dans la partie. Elle peut se servir de ses 2 potions la **même nuit**. Le matin suivant l'usage de ce pouvoir, il pourra donc y avoir soit **0 mort**, **1 mort** ou **2 morts**. La Sorcière peut utiliser les potions à **son profit**, et donc se guérir elle-même si elle vient d'être attaquée par les Loups-Garous.",
  "ordinary-townfolk": "Simple villageois",
  "ordinary-townfolk-desc": "Il n'a aucune compétence particulière. Ses seules armes sont la **capacité d'analyse** des comportements pour identifier les Loups-Garous, et la **force de conviction** pour empêcher l'exécution de l'innocent qu'il est.",
  "fortune-teller": "Voyante",
  "fortune-teller-turn": "Choisissez un joueur dont vous souhaitez connaître le rôle",
  "fortune-teller-desc": "Chaque nuit, elle **découvre la vraie personnalité** d'un joueur de son choix. Elle doit aider les autres Villageois, mais rester discrète pour ne pas être démasquée par les Loups-Garous.",
  "cupid": "Cupidon",
  "cupid-desc": "En décochant ses célèbres flèches magiques, Cupidon a le pouvoir de rendre **2 personnes amoureuses à jamais**. La première nuit, il **désigne** les 2 joueurs amoureux. Cupidon peut, s'il le veut, se désigner comme l'un des deux Amoureux. Si l'un des Amoureux est **éliminé**, **l'autre meurt de chagrin immédiatement**. Un Amoureux ne doit jamais voter contre son aimé, ni lui porter aucun préjudice (même pour faire semblant !). \n**Attention**: si l'un des deux Amoureux est un **Loup-Garou** et l'autre un **Villageois**, le but de la partie change pour eux. Pour vivre en paix leur amour et gagner la partie, ils doivent éliminer tous les autres joueurs, Loups-Garous et Villageois, en respectant les règles de jeu.",
  "hunter": "Chasseur",
  "hunter-desc": "S’il se fait dévorer par les Loups-Garous ou exécuter malencontreusement par les joueurs, le Chasseur **doit répliquer** avant de rendre l’âme, en éliminant immédiatement n’importe quel autre joueur de son choix.",
  "little-girl": "Petite fille",
  "little-girl-desc": "La Petite Fille peut **espionner les Loups-Garous** pendant leur réveil. La Petite Fille ne peut espionner que la nuit, durant le tour d’éveil des Loups-Garous.",
  "thief": "Voleur",
  "thief-desc": "La première nuit, le Voleur pourra prendre connaissance de 2 roles écartés du jeu et **échanger sa carte** contre une des 2 autres. Si ces roles sont deux Loups-Garous, il est obligé d’échanger sa role contre un des deux Loups-Garous. Il jouera désormais ce personnage jusqu’à la fin de la partie.",
  "your-role": "Votre rôle est: ",
  "village": "village"
}
